// Canvases 
"Canvas 1" = "Canvas 1";

// Layers 
"Layer 1" = "Layer 1"; 

// Graphics 
"decision" = "decision"; 
"Office of National Drug Control Policy" = "Office of National Drug Control Policy"; 
"decision" = "decision"; 
"Office of the Vice President" = "Office of the Vice President"; 
"decision" = "decision"; 
"Office of Management and Budget" = "Office of Management and Budget"; 
"decision" = "decision"; 
"White House Office" = "White House Office"; 
"decision" = "decision"; 
"Administrative Office of the United States Courts" = "Administrative Office of the United States Courts"; 
"decision" = "decision"; 
"United States District Courts" = "United States District Courts"; 
"decision" = "decision"; 
"United States Court of Appeals for Veterans Claims" = "United States Court of Appeals for Veterans Claims"; 
"decision" = "decision"; 
"United States Court of Appeals" = "United States Court of Appeals"; 
"decision" = "decision"; 
"United States Botanic Garden" = "United States Botanic Garden"; 
"decision" = "decision"; 
"Government Accountability Office" = "Government Accountability Office"; 
"decision" = "decision"; 
"Architect of the Capitol" = "Architect of the Capitol"; 
"decision" = "decision"; 
"The Vice President" = "The Vice President"; 
"decision" = "decision"; 
"House" = "House"; 
"decision" = "decision"; 
"Senate" = "Senate"; 
"decision" = "decision"; 
"Executive Office of the President" = "Executive Office of the President"; 
"decision" = "decision"; 
"The President" = "The President"; 
"decision" = "decision"; 
"Legislative Divisions" = "Legislative Divisions"; 
"decision" = "decision"; 
"Congress" = "Congress"; 
"start" = "start"; 
"The Constitution" = "The Constitution"; 
"decision" = "decision"; 
"Judicial Divisions" = "Judicial Divisions"; 
"decision" = "decision"; 
"The Supreme Court of\nthe United States" = "The Supreme Court of\nthe United States"; 
"decision" = "decision"; 
"Judicial Branch" = "Judicial Branch"; 
"decision" = "decision"; 
"Executive Branch" = "Executive Branch"; 
"decision" = "decision"; 
"Legislative Branch" = "Legislative Branch"; 
